export const STOCKS_SHEET = {
    name: "stocks_coefs",
    headers: [
        [
            "Дата",
            "Склад",
            "Регион",
            "Базовая доставка",
            "Коэффициент доставки",
            "Доставка за литр",
            "Базовая доставка (маркетплейс)",
            "Коэффициент доставки (маркетплейс)",
            "Доставка за литр (маркетплейс)",
            "Базовое хранение",
            "Коэффициент хранения",
            "Хранение за литр",
        ],
    ],
};
